darts/darts_gr.org
#+title: Το Βέλος που Έσπασε τη Δίνη του Χωροχρόνου
#+SETUPFILE: ../org-html-themes/org/theme-readtheorg.setup

* Οι Χρονοδαίτορες
Αυτοκαλούνταν Χρονοδαίτορες, ένα είδος που αιωρούνταν σε μηδενική βαρύτητα, γελώντας με ξεκλείδωτες σιαγόνες, γεννημένοι από τα απομεινάρια των ονείρων των τυφώνων ηλίου του Δία. Χωρίς κόκαλα, μόνο ζελατινώδη πλοκάμια που μπορούσαν να πλεχτούν σε καπέλα ή τηλεσκόπια ή εκλογικά κέντρα κατά βούληση. Οι πόλεις τους; Δίπλες από νεκρούς πυρήνες κομητών, που δονούνταν σε συχνότητες συντονισμού που έκαναν τους δακτυλίους του Κρόνου να μοιάζουν με σκουπίδια.

Το γήπεδο, ένας καθεδρικός γυάλινος σωλήνας δέκα χιλιομέτρων τεντωμένος ανάμεσα στους δακτυλίους του Κρόνου σαν οδοντικό νήμα που σπάει τα δόντια νεκρών άστρων. Οι Χρονοδαίτορες κρέμονταν εκεί, κοινό, θεατές: ένα σμήνος από διάφανα μεδουσοειδή πλάσματα με λαιμούς μακρύτερους από τα χέρια μου και μάγουλα που γουργούριζαν υγρό αστρόφως όταν χιχίριζαν. "Παιχνίδι με βελάκια ή αστροφυσική αυτοκτονία;" βρόντηξε ένα, η φωνή του χορωδία ετοιμοθάνατων άστρων, ενώ ένα άλλο ρουφούσε το πλοκαμο-αυτί του και μουρμούριζε για το "πτώμα της βαρύτητας" ανάμεσα σε μπουκιές από φοντάν μαύρης τρύπας.

Το πρωτόκολλο του παιχνιδιού ήταν απλό: Βολή κατά του πίνακα των 100 τμημάτων που αιωρείται σε μια δίνη στα έγκατα του σωλήνα, όπου οι κανόνες του παντός μεθούσαν. Αλλά δεν είχαν υπολογίσει το ταλέντο μου να κάνω τον βηματοδότη της πραγματικότητας να χάνει χτύπους.

Ξαφνικά ένας κυματισμός του χωροχρόνου, ανακοινώθηκε μέσω του παπουτσιού του αντιπάλου μου που συνέθλιψε τη πειραματική γεννήτρια σκουληκότρυπας—"δανεισμένη" από το συρτάρι με τα άχρηστα του εργαστηρίου. "Αναδρομή ή θα αναδρομήσεις;" γέλασε, τώρα ανάποδα στη μέση της πρότασης, καθώς η βαρύτητα επαναστατούσε ενάντια στην ίδια της την έλξη.

Τα αποτυπώματα του προηγούμενου βέλους στον τοίχο άνθισαν τώρα σε μια ανάκλαση από πρόστιμα κυκλοφορίας 40 μιλίων αφημένα από κάθε πολιτισμό πάνω από "Τύπο 3", στην κλίμακα Καρντάσεφ. Έγλειψα το υπόλειμμα—μια γεύση λεμονάδας αντιύλης—από μια προηγούμενη ρίψη. "Το κλειδί βρίσκεται στη... μοναδικότητα!" έκρωξε ο Κενός, η φωνή του τώρα μια ηχώ στον λαιμό ενός άδειου σταθμού του μετρό.

"Η ελαστικότητα, του σύμπαντος είναι απλά ελαστικότητα μείον τα... μαθηματικά!" αντέκρουσα, ισορροπώντας πάνω σε μια σαπουνόφουσκα που τώρα περιφερόταν γύρω από τον Κρόνο. Ιστορικές βολές, έχοντας διαπεράσει τον τοίχο, τώρα έσταζαν μαύρες τρύπες από τις άκρες τους σαν ελαττωματικός στυλός.

Το δωμάτιο έγειρε, με τα γραφεία να αιωρούνται σαν παραστρατημένοι αστεροειδείς, η επιτροπή φυσικής της αρένας (ένα μοναχικό νετρίνο) ανασήκωσε τους ώμους του και εξαφανίσθηκε.

Χτύπησα με την ανάστροφη το πηγάδι βαρύτητας που σχηματιζόταν κοντά στο πόδι μου. "Ζήτησες το εγχειρίδιο των κανόνων, έφερα τον συγγραφέα!",

Αιφνιδιασμός. Οι κανόνες του Συγγραφέα πάλλονταν στο μεδούλι μου. "Κάθε βέλος—" είχε συρίξει, τότε που είχα ρωτήσει αν μετράει το να ρίξεις τη γιαγιά μιας μαύρης τρύπας—,"πρέπει να διαπεράσει και, τα δέκα χιλιόμετρα αυτού του εξυψωμένου σουρωτηριού για μακαρόνια. Μόνο έλξεις βαρύτητας. Δέκα ώρες μέγιστο. Αν δεν διαρρήξει την μεταφυσική περγαμηνή του μακρινού τοίχου, υποβιβάζεσαι σε διαστασιακή βλέννα."

«Νόημα» αναστέναξε, τραβώντας ένα κουάρκιο από το γιακά του, «κάθε βέλος πρέπει να μασήσει τα δόντια του χωροχρόνου σαν ασπιρίνη. Βγες φρέσκος ή εξερράγη σε μουσκεμένα μακαρόνια. Τριάντα ώρες, τρεις προσπάθειες, και απολύτως μηδέν βολικές πλοκές.» Μία υπερέκρηξη τρεμόπαιξε στο λαιμό του καθώς πρόσθεσε, «Και μη ρωτάς τα περί της μαύρης τρύπας,»

«Η στροφορμή δε διατηρείται εδώ, Σάπια-μούχλα!» χλεύασε ο Κενός, ο ασκός του ξετυλιγόταν σε μια ζωντανή αποδόμηση της Γενικής Σχετικότητας Που Έγινε Ακόμα Πιο Ακατανόητη. Τα "ρούχα" του ήταν κβαντικές καταστάσεις, τρεμοπαίζοντας μεταξύ καλής ένδυσης και καλαμαριού. Τον αγνόησα. Αντ' αυτού, βούτηξα τις γροθιές μου σε υγρή σκοτεινή ύλη, το υλικό σφύριζε σαν παράπονο μανάβη όταν το έχυσα.

«Λοιπόν,» γρύλισα, «οι κανόνες είναι προαιρετικοί αν είχες ποτέ κατοικίδιο που το έλεγαν 'Μίλδρεδιος ο Ασήμαντος Κουασάριος'.»

Χαμογέλασα, η φωνή του Συγγραφέα ένας ψίθυρος στο αυτί μου (το αυτί του τώρα ένας φωτεινός νάνος): "Θυμήσου: η ελαστικότητα του σύμπαντος μείον μαθηματικά; Είναι μόνο εσύ και τα δόντια σου και μια προσευχή σε οποιονδήποτε θεό που ξέχασε πώς λειτουργεί η βαρύτητα."

* Πρώτο Βέλος
Εκτόξευσα το χασμουρητό ενός διασωθέντος σύμπαντος. Στέναξε, η βαρύτητα να διαρρέει από τις ραφές του. "Ο Τιτάνας Ένα" ούρλιαξε "ΤΑΧΥΌΝΙΑ!" καθώς βυθιζόταν—μετά κόλλησε στη μέση του σωλήνα, η βαρυτική του έλξη τόσο αδύναμη που συνέχιζε να ζητάει 'time-out'. Ο Κενός χαχάνισε, το μονόγυαλό του τώρα ένα ενεργό ηφαίστειο: "Αξιολύπητο! Αυτό δεν είναι βελάκια, είναι ένας καμικάζι ερμηνευτικός χορός!" Το κοστούμι του άνοιξε το φερμουάρ για να ξεράσει ένα εγχειρίδιο για Σχετικότητα για Απλοϊκούς.

Το βέλος ξετυλίχτηκε στην ύπαρξη, ένας πράσινος κομήτης που λόξιζε τρέχοντας μέσα από τον σωλήνα. Δεν έπεσε. Δεν έκανε βρόχο. Έπλευσε, αψηφώντας όλη τη γνωστή φυσική εκτός από τη δική τους, που ήταν "οδηγίες ξυσμένες σε χαρτοπετσέτα κατά τη διάρκεια της ευδιάθετης ώρας του Τιτάνα.

Το κενό των 10 χιλιομέτρων έγινε η σκηνή του. Το ταξίδι του βέλους ήταν ένα καμπαρέ καταστροφών 5 ωρών:

Πρώτα 8 λεπτά: Παρασύρθηκε μέσα από το τμήμα εσωρούχων ενός νεφελώματος, κολλώντας στη ζαρτιέρα ηλίου ενός νεκρού άστρου.
9ο λεπτό: Φιλιώθηκε με τη σκοτεινή ύλη. "Πώς κατέληξες εδώ;" "Με ανάγκασαν φαντάσματα. " "Ωραία." Κοιμήθηκαν μαζί σαν νωθρότητες σε έναν υπερκαινοφανή.
3η ώρα: Ένα άστρο νετρονίων φτάρνισε· χαστούκισε το βέλος μέσα στο αναμένον στόμα μιας μαύρης τρύπας... αλλά η τρύπα έκανε εμετό, (ευγένεια προφανώς). Μετα-Σωκρατική ηθική, νομίζω.?).
4η ώρα: Το βέλος έγινε συνειδητό, μετά άθεος, μετά μικρή θεότητα του χάους πριν θυμηθεί ότι ήταν αμειβόμενη εργασία.
Τελευταίο λεπτό: Διέτρησε μια αποστρατικοποιημένη ζώνη χωροχρόνου, ανάβοντας έναν πόλεμο 14 δευτερολέπτων ανάμεσα στους κανόνες του Λάμαργου.

Το κεφάλι του Κενού πήρε φωτιά, η οργή του ένας υπερκαινοφανής. "Αυτό είναι αποδιοργάνωση—!" Προσπάθησε να αποτεκεί το βέλος με μαθηματικά, αλλά το κομπιούτερ του έφαγε την ψυχή του για διαμαρτυρία.

Άφησα έναν κουαζάρ να βουίζει μέσα στο λαιμό μου πριν απαντήσω. "Έλεγξε άρθρο 4.12(β)" είπα, ρίχνοντας το ασκότ του σε ένα καπέλο σχήματος ιδιομορφίας, "για 'συνειδητά βλήματα που απαιτούνται να διαρρήξουν τα δόντια της σοφίας της πραγματικότητας.'"

* Δεύτερο Βέλος
Σκοτεινή ύλη αναμεμειγμένη με την ηχογράφηση του τηλεφωνητή της σκόνης μου ("ξέχασες τη βλέννα στον ορίζοντα γεγονότων"). Ο τηλεφωνητής μεταμορφώθηκε σε διατροφικό σχέδιο μαύρης τρύπας). Οι τοίχοι της αρένας άρχισαν να ξερνούν νετρονίων —μέχρι που η μύτη του βέλους κόλλησε σε μια κακοδιπλωμένη ρυτίδα χωροχρόνου χάρτοπτυξίς.

Ο Κενός ρύθμισε το θρυσιμορφή ασκότ του, οι άκρες να αστράφτουν με κβαντικό στατικό καθώς εκσφενδόνισα το βέλος. "Η περιστροφή δεν είναι απλώς διάνυσμα εδώ—είναι γεωδαισιακή!" δήλωσε, η φωνή του να στρεβλώνεται σαν ραδιοφωνική εκπομπή διακοπτόμενη από ηλιακές εκλάμψεις. Ο καρπός μου κίνησε απότομα, στέλνοντας το βέλος σπειροειδώς μέσα στο στόμα του ορίζοντα γεγονότων, όπου ενσωματώθηκε σε μια οδοντωτή οροφή ιδιομορφίας που στέναξε κάτω από το βάρος των παραδόξων.

Οι Χρονοδαίτορες βούιζαν τα σωληνοειδή όργανα, τα πλοκάμια τους να υφαίνονται σε ντίσκο λέιζερ για διασκέδαση. "Έλα, Κομμάτι-Κρέας, το πολυσύμπαν περιμένει τον επικήδειό του!", ο Κενός βρόντηξε, τώρα φορώντας εντροπία σαν κασκόλ. Τα δόντια του ήταν τώρα αντίστροφα ρέοντα ποτάμια.

Ο αέρας της αρένας; Ανύπαρκτος. Η ανάσα μου δε σχημάτισε ατμό, μόνο μια γκριμάτσα. "Η ακεραιότητα του σωλήνα δεν είναι δημοκρατική συζήτηση!" βρυχήθηκε ο Συγγραφέας, κανένας ήχος να μη μεταφέρεται. Η σκουληκότρυπα γαργάλισε, τώρα μια βόλτα καρναβαλιού που ξέρνει θρυσιμορφή τρενάκια.

Το γέλιο του Κενού αντήχησε ανάποδα. "Όπλισες την τρύπα της πλοκής!"

"Καλύτερα από το να αφήσω τη βαρύτητα να κάνει του κεφαλιού της," είπα, τώρα καβαλώντας μια κυμάτωση χωροχρόνου. Πίσω, ο μακρινός τοίχος έτρεμε, το περγαμηνένιο δέρμα του να φθείρεται. Ένας Λάμαργος διαλύθηκε σε χειροκροτήματα, τα χειροκροτήματα σε λευκό θόρυβο.

"—ΠΕΝΉΝΤΑ ΕΠΤΆ ΚΑΙ ΔΥΟ ΤΡΊΤΑ ΛΕΠΤΆ ΑΠΟΜΈΝΟΥΝ!" σφύριξε ο νετρίνο δικαστής, η φωνή του ένας σπασμένος συνθεσάιζερ.

Όρμηξα. Άρπαξα το πρώτο βέλος που στεκόταν έξω από τον τοίχο σαν γιγάντιος σπόνδυλος. Στρίψα. Ο τοίχος λύγισε. Το γυάλινο δέρμα του σωλήνα φούσκωσε, αφήνοντας μέσα το κρύο του ίσως η ύπαρξη δεν αξίζει. Το γέλιο των Χρονοδαιτόρων τώρα έτρεμε, ο ήχος ακόμα μύθος.

Ο Κενός, μισοδιαλυμένος, ούρλιαξε: "Θα προσφύγω στη μεταφορά!"

"Ο σωλήνας δε κάνει μεταφορές!" ούρλιαξα πίσω—κανένας ήχος, μόνο κινήσεις στόματος. Το δεύτερο βέλος, ο τηλεφωνητής μαύρη τρύπα, κατέρρευσε στον αέρα ξετυλίγοντας σε έναν κύλινδρο από απλήρωτες κλήσεις παράνομης στάθμευσης και τη διδακτορική διατριβή του Κενού: Ο Ρόλος του Άγχους στην Πρώιμη Κατάρρευση Νετρονίων.

Ένα θραύσμα σκοτεινής ύλης ξυσμένο από τον πανικό κοσμολόγου στις 3 το πρωί, τυλιγμένο σε χνούδι μαύρης τρύπας. Το τοποθέτησα, η ανάσα μια στατική κραυγή. Ο Συγγραφέας—ροχαλίζοντας σε μια υποσημείωση κάπου—προσαρμόστηκε.

"Το άνοιγμα των δέκα χιλιομέτρων; Επεκτάθηκε."

Η αρένα τεντώθηκε. Σαν χαλί σε εφιάλτη. Δέκα χιλιόμετρα έγιναν δέκα έτη φωτός από χωροχρόνου, κακά κουρέματα—στριμμένα, βαρυτικά-πεινασμένα, τώρα ένα γάντι από κβαρκ τζούστες και σταθμούς διοδίων άστρων νετρονίων. Ο Κενός ούρλιαξε καθώς το παπιγιόν του (ένα αιχμάλωτο άστρο νετρονίων τώρα μια ιδιομορφία που πνίγεται κάτω από τη συλλογή ποίησης του δικού της ορίζοντα γεγονότων). ", ΈΠΡΕΠΕ ΝΑ ΚΛΈΨΕΙ—!",

"Το κλέψιμο απαιτεί κανόνες", έφτυσα,"και οι κανόνεςαναπνέουν σαν αστματικές φάλαινες τώρα."

* Τρίτο βέλος
Βύθισα την παλάμη μου στο αριστερό βλέφαρο του Δία—το μόνο σημείο όπου ο υγρός χωροχρόνος παγώνει φαγώσιμος—και σφυρηλάτησα ένα βλήμα που βούιζε με την υπαρξιακή αγωνία των αχρησιμοποίητων εγγυήσεων. Το μονόγυαλο του Κενού (τώρα ένα φυτώριο υπερκαινοφανούς) σφύριξε: "Αρνητική διανυσματοποίηση! Κβαντοποίησες τα οπίσθιά μου!", Η ουρά του, ένα φωτόσπαθο Β-ταινίας φτιαγμένο από αβυθιστες μεταμέλειες, σχεδόν διαπέρασε έναν Λάμαργο μέσα στο χαχανητό. Τα ζελατινώδη καπέλα τους ξετύλιξαν σε μια συμπλοκή από ετοιμοθάνατα άστρα, σφυρίζοντας, "Πιο γρήγορα από το φως; Είναι αυτό λογισμός;"

Το βέλος μου; Παραπάτησε, όχι ένα πράγμα αλλά τρία διαστατικά φτερνίσματα—απότομα, εκρηκτικά, η μύτη του ένα συνειδητό παράδοξο που στάζει γκράφιτι αριθμών-Γκέντελ σε σοβά χωροχρόνου. Το μονόγυαλο του Κενού (ένα αιχμάλωτο λευκό νάνο άστρο) εξερράγη σε φυτώριο κουαζάρ. "Αυτό δεν είναι πώς λειτουργεί η βαρύτητα—" τραύλισε, το παπιγιόν του τώρα μια μαύρη τρύπα στραγγαλισμένη από τον δικό της ορίζοντα γεγονότων.

Το βέλος μου περιστράφηκε, περιστράφηκε, τρυπώντας μέσα από τον αφαλό μιας ιδιομορφίας. Η καρφίτσα καπέλου του Κενού—η δανεισμένη ιδιομορφία μου—άρχισε σπριντ, τραβώντας τον χωροχρόνο σε μια φουρκέτα Μέμπιους, διπλώνοντας την αρένα σε ένα μπουκάλι Κλάιν από "όχι, όχι ξανά", κλαψουρίσματα. Ένας Χρονοδαίτορας κοιμήθηκε μέσα στον πλακούντα ενός υπερκαινοφανούς, ροχαλίζοντας σονάτες που ξέπλεξαν τα μαλλιά μου σε πολυωνυμικά ράστα.

Ο τοίχος, σχίστηκε. Όχι καθαρό χτύπημα—αλλά χύθηκε, σαν μαρμελάδα. Το κενό πέρα απ' αυτό ὲκραξε "ΤΈΛΟΣ ΤΑ ΣΤΟΙΧΉΜΑΤΑ!", καθώς οι κανόνες αναδιοργανώθηκαν: τώρα η αρένα ήταν τραμπολίνο, και τα γραβιτόνια σφύριξαν σαν χήνες. Ο Κενός (τώρα ένα αντίστροφα-ηλικιωμένο μαλάκιο συνδεδεμένο με κβαρκ) νύχωσε τη διατριβή του που διαλυόταν σε συνταγή τούρτας.

Ο νετρίνο δικαστής (η ψυχή του ένα μόνο θαυμαστικό) σφύριξε: "Η ΠΑΡΑΒΊΑΣΗ είναι 78,2% έγκυρη. 8, 10: χρειάζεται περισσότερη απάθεια. Ένα χέρι δεμένο πίσω από τον κόσμο."

Οι Χρονοδαίτορες εξερράγησαν: τα μισά καπέλα τους κατέρρευσαν· άλλοι γύρισαν τα πλοκάμια τους σε μικρόφωνα, ουρλιάζοντας "ΚΆΝΤΟ ΞΑΝΆ! ΚΑΛΎΤΕΡΑ!"

Οι Χρονοδαίτορες ήταν παραληρηματικοί. Τα ζελατινώδη καπέλα τους ξετυλίχθηκαν σε ομπρέλες μετατοπισμένες-Ντόπλερ, πιάνοντας κουάρκου μέσα στη διάσπαση. Ο αγκώνας του ενός είχε εξατμιστεί σε γελοίο κομμάτι· ένας άλλος γαργάριζε με ένα στόμα γεμάτο νετρονίων. "Ελαστικότητα-μείον-τα-μαθηματικά;" φούσκωσαν, μια χορωδία από καταρρέοντα υπερσμήνη. "Τα γένια του δικαστή είναι ο πρωταρχικός μάρτυρας!" Μηδέν βαθμούς απένειμαν.
