darts/darts_gr.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2025-06-06 Fri 19:45 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Το Βέλος που Έσπασε τη Δίνη του Χωροχρόνου</title>
<meta name="author" content="emporas" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">Το Βέλος που Έσπασε τη Δίνη του Χωροχρόνου</h1>
<div id="table-of-contents" role="doc-toc">
<h1><a accesskey="H" href="../index.html"> Αρχική Σελίδα </a></h1><h2>Πίνακας Περιεχομένων</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#orgef90111">Οι Χρονοδαίτορες</a></li>
<li><a href="#org0834935">Πρώτο Βέλος</a></li>
<li><a href="#org0498523">Δεύτερο Βέλος</a></li>
<li><a href="#org869553a">Τρίτο βέλος</a></li>
</ul>
</div>
</div>
<div id="outline-container-orgef90111" class="outline-2">
<h2 id="orgef90111">Οι Χρονοδαίτορες</h2>
<div class="outline-text-2" id="text-orgef90111">
<p>
Αυτοκαλούνταν Χρονοδαίτορες, ένα είδος που αιωρούνταν σε μηδενική βαρύτητα, γελώντας με ξεκλείδωτες σιαγόνες, γεννημένοι από τα απομεινάρια των ονείρων των τυφώνων ηλίου του Δία. Χωρίς κόκαλα, μόνο ζελατινώδη πλοκάμια που μπορούσαν να πλεχτούν σε καπέλα ή τηλεσκόπια ή εκλογικά κέντρα κατά βούληση. Οι πόλεις τους; Δίπλες από νεκρούς πυρήνες κομητών, που δονούνταν σε συχνότητες συντονισμού που έκαναν τους δακτυλίους του Κρόνου να μοιάζουν με σκουπίδια.
</p>

<p>
Το γήπεδο, ένας καθεδρικός γυάλινος σωλήνας δέκα χιλιομέτρων τεντωμένος ανάμεσα στους δακτυλίους του Κρόνου σαν οδοντικό νήμα που σπάει τα δόντια νεκρών άστρων. Οι Χρονοδαίτορες κρέμονταν εκεί, κοινό, θεατές: ένα σμήνος από διάφανα μεδουσοειδή πλάσματα με λαιμούς μακρύτερους από τα χέρια μου και μάγουλα που γουργούριζαν υγρό αστρόφως όταν χιχίριζαν. &ldquo;Παιχνίδι με βελάκια ή αστροφυσική αυτοκτονία;&rdquo; βρόντηξε ένα, η φωνή του χορωδία ετοιμοθάνατων άστρων, ενώ ένα άλλο ρουφούσε το πλοκαμο-αυτί του και μουρμούριζε για το &ldquo;πτώμα της βαρύτητας&rdquo; ανάμεσα σε μπουκιές από φοντάν μαύρης τρύπας.
</p>

<p>
Το πρωτόκολλο του παιχνιδιού ήταν απλό: Βολή κατά του πίνακα των 100 τμημάτων που αιωρείται σε μια δίνη στα έγκατα του σωλήνα, όπου οι κανόνες του παντός μεθούσαν. Αλλά δεν είχαν υπολογίσει το ταλέντο μου να κάνω τον βηματοδότη της πραγματικότητας να χάνει χτύπους.
</p>

<p>
Ξαφνικά ένας κυματισμός του χωροχρόνου, ανακοινώθηκε μέσω του παπουτσιού του αντιπάλου μου που συνέθλιψε τη πειραματική γεννήτρια σκουληκότρυπας—&ldquo;δανεισμένη&rdquo; από το συρτάρι με τα άχρηστα του εργαστηρίου. &ldquo;Αναδρομή ή θα αναδρομήσεις;&rdquo; γέλασε, τώρα ανάποδα στη μέση της πρότασης, καθώς η βαρύτητα επαναστατούσε ενάντια στην ίδια της την έλξη.
</p>

<p>
Τα αποτυπώματα του προηγούμενου βέλους στον τοίχο άνθισαν τώρα σε μια ανάκλαση από πρόστιμα κυκλοφορίας 40 μιλίων αφημένα από κάθε πολιτισμό πάνω από &ldquo;Τύπο 3&rdquo;, στην κλίμακα Καρντάσεφ. Έγλειψα το υπόλειμμα—μια γεύση λεμονάδας αντιύλης—από μια προηγούμενη ρίψη. &ldquo;Το κλειδί βρίσκεται στη&#x2026; μοναδικότητα!&rdquo; έκρωξε ο Κενός, η φωνή του τώρα μια ηχώ στον λαιμό ενός άδειου σταθμού του μετρό.
</p>

<p>
&ldquo;Η ελαστικότητα, του σύμπαντος είναι απλά ελαστικότητα μείον τα&#x2026; μαθηματικά!&rdquo; αντέκρουσα, ισορροπώντας πάνω σε μια σαπουνόφουσκα που τώρα περιφερόταν γύρω από τον Κρόνο. Ιστορικές βολές, έχοντας διαπεράσει τον τοίχο, τώρα έσταζαν μαύρες τρύπες από τις άκρες τους σαν ελαττωματικός στυλός.
</p>

<p>
Το δωμάτιο έγειρε, με τα γραφεία να αιωρούνται σαν παραστρατημένοι αστεροειδείς, η επιτροπή φυσικής της αρένας (ένα μοναχικό νετρίνο) ανασήκωσε τους ώμους του και εξαφανίσθηκε.
</p>

<p>
Χτύπησα με την ανάστροφη το πηγάδι βαρύτητας που σχηματιζόταν κοντά στο πόδι μου. &ldquo;Ζήτησες το εγχειρίδιο των κανόνων, έφερα τον συγγραφέα!&rdquo;,
</p>

<p>
Αιφνιδιασμός. Οι κανόνες του Συγγραφέα πάλλονταν στο μεδούλι μου. &ldquo;Κάθε βέλος—&rdquo; είχε συρίξει, τότε που είχα ρωτήσει αν μετράει το να ρίξεις τη γιαγιά μιας μαύρης τρύπας—,&ldquo;πρέπει να διαπεράσει και, τα δέκα χιλιόμετρα αυτού του εξυψωμένου σουρωτηριού για μακαρόνια. Μόνο έλξεις βαρύτητας. Δέκα ώρες μέγιστο. Αν δεν διαρρήξει την μεταφυσική περγαμηνή του μακρινού τοίχου, υποβιβάζεσαι σε διαστασιακή βλέννα.&rdquo;
</p>

<p>
«Νόημα» αναστέναξε, τραβώντας ένα κουάρκιο από το γιακά του, «κάθε βέλος πρέπει να μασήσει τα δόντια του χωροχρόνου σαν ασπιρίνη. Βγες φρέσκος ή εξερράγη σε μουσκεμένα μακαρόνια. Τριάντα ώρες, τρεις προσπάθειες, και απολύτως μηδέν βολικές πλοκές.» Μία υπερέκρηξη τρεμόπαιξε στο λαιμό του καθώς πρόσθεσε, «Και μη ρωτάς τα περί της μαύρης τρύπας,»
</p>

<p>
«Η στροφορμή δε διατηρείται εδώ, Σάπια-μούχλα!» χλεύασε ο Κενός, ο ασκός του ξετυλιγόταν σε μια ζωντανή αποδόμηση της Γενικής Σχετικότητας Που Έγινε Ακόμα Πιο Ακατανόητη. Τα &ldquo;ρούχα&rdquo; του ήταν κβαντικές καταστάσεις, τρεμοπαίζοντας μεταξύ καλής ένδυσης και καλαμαριού. Τον αγνόησα. Αντ&rsquo; αυτού, βούτηξα τις γροθιές μου σε υγρή σκοτεινή ύλη, το υλικό σφύριζε σαν παράπονο μανάβη όταν το έχυσα.
</p>

<p>
«Λοιπόν,» γρύλισα, «οι κανόνες είναι προαιρετικοί αν είχες ποτέ κατοικίδιο που το έλεγαν &rsquo;Μίλδρεδιος ο Ασήμαντος Κουασάριος&rsquo;.»
</p>

<p>
Χαμογέλασα, η φωνή του Συγγραφέα ένας ψίθυρος στο αυτί μου (το αυτί του τώρα ένας φωτεινός νάνος): &ldquo;Θυμήσου: η ελαστικότητα του σύμπαντος μείον μαθηματικά; Είναι μόνο εσύ και τα δόντια σου και μια προσευχή σε οποιονδήποτε θεό που ξέχασε πώς λειτουργεί η βαρύτητα.&rdquo;
</p>
</div>
</div>
<div id="outline-container-org0834935" class="outline-2">
<h2 id="org0834935">Πρώτο Βέλος</h2>
<div class="outline-text-2" id="text-org0834935">
<p>
Εκτόξευσα το χασμουρητό ενός διασωθέντος σύμπαντος. Στέναξε, η βαρύτητα να διαρρέει από τις ραφές του. &ldquo;Ο Τιτάνας Ένα&rdquo; ούρλιαξε &ldquo;ΤΑΧΥΌΝΙΑ!&rdquo; καθώς βυθιζόταν—μετά κόλλησε στη μέση του σωλήνα, η βαρυτική του έλξη τόσο αδύναμη που συνέχιζε να ζητάει &rsquo;time-out&rsquo;. Ο Κενός χαχάνισε, το μονόγυαλό του τώρα ένα ενεργό ηφαίστειο: &ldquo;Αξιολύπητο! Αυτό δεν είναι βελάκια, είναι ένας καμικάζι ερμηνευτικός χορός!&rdquo; Το κοστούμι του άνοιξε το φερμουάρ για να ξεράσει ένα εγχειρίδιο για Σχετικότητα για Απλοϊκούς.
</p>

<p>
Το βέλος ξετυλίχτηκε στην ύπαρξη, ένας πράσινος κομήτης που λόξιζε τρέχοντας μέσα από τον σωλήνα. Δεν έπεσε. Δεν έκανε βρόχο. Έπλευσε, αψηφώντας όλη τη γνωστή φυσική εκτός από τη δική τους, που ήταν "οδηγίες ξυσμένες σε χαρτοπετσέτα κατά τη διάρκεια της ευδιάθετης ώρας του Τιτάνα.
</p>

<p>
Το κενό των 10 χιλιομέτρων έγινε η σκηνή του. Το ταξίδι του βέλους ήταν ένα καμπαρέ καταστροφών 5 ωρών:
</p>

<p>
Πρώτα 8 λεπτά: Παρασύρθηκε μέσα από το τμήμα εσωρούχων ενός νεφελώματος, κολλώντας στη ζαρτιέρα ηλίου ενός νεκρού άστρου.
9ο λεπτό: Φιλιώθηκε με τη σκοτεινή ύλη. &ldquo;Πώς κατέληξες εδώ;&rdquo; &ldquo;Με ανάγκασαν φαντάσματα. &rdquo; &ldquo;Ωραία.&rdquo; Κοιμήθηκαν μαζί σαν νωθρότητες σε έναν υπερκαινοφανή.
3η ώρα: Ένα άστρο νετρονίων φτάρνισε· χαστούκισε το βέλος μέσα στο αναμένον στόμα μιας μαύρης τρύπας&#x2026; αλλά η τρύπα έκανε εμετό, (ευγένεια προφανώς). Μετα-Σωκρατική ηθική, νομίζω.?).
4η ώρα: Το βέλος έγινε συνειδητό, μετά άθεος, μετά μικρή θεότητα του χάους πριν θυμηθεί ότι ήταν αμειβόμενη εργασία.
Τελευταίο λεπτό: Διέτρησε μια αποστρατικοποιημένη ζώνη χωροχρόνου, ανάβοντας έναν πόλεμο 14 δευτερολέπτων ανάμεσα στους κανόνες του Λάμαργου.
</p>

<p>
Το κεφάλι του Κενού πήρε φωτιά, η οργή του ένας υπερκαινοφανής. &ldquo;Αυτό είναι αποδιοργάνωση—!&rdquo; Προσπάθησε να αποτεκεί το βέλος με μαθηματικά, αλλά το κομπιούτερ του έφαγε την ψυχή του για διαμαρτυρία.
</p>

<p>
Άφησα έναν κουαζάρ να βουίζει μέσα στο λαιμό μου πριν απαντήσω. &ldquo;Έλεγξε άρθρο 4.12(β)&rdquo; είπα, ρίχνοντας το ασκότ του σε ένα καπέλο σχήματος ιδιομορφίας, &ldquo;για &lsquo;συνειδητά βλήματα που απαιτούνται να διαρρήξουν τα δόντια της σοφίας της πραγματικότητας.&rsquo;&rdquo;
</p>
</div>
</div>
<div id="outline-container-org0498523" class="outline-2">
<h2 id="org0498523">Δεύτερο Βέλος</h2>
<div class="outline-text-2" id="text-org0498523">
<p>
Σκοτεινή ύλη αναμεμειγμένη με την ηχογράφηση του τηλεφωνητή της σκόνης μου (&ldquo;ξέχασες τη βλέννα στον ορίζοντα γεγονότων&rdquo;). Ο τηλεφωνητής μεταμορφώθηκε σε διατροφικό σχέδιο μαύρης τρύπας). Οι τοίχοι της αρένας άρχισαν να ξερνούν νετρονίων —μέχρι που η μύτη του βέλους κόλλησε σε μια κακοδιπλωμένη ρυτίδα χωροχρόνου χάρτοπτυξίς.
</p>

<p>
Ο Κενός ρύθμισε το θρυσιμορφή ασκότ του, οι άκρες να αστράφτουν με κβαντικό στατικό καθώς εκσφενδόνισα το βέλος. &ldquo;Η περιστροφή δεν είναι απλώς διάνυσμα εδώ—είναι γεωδαισιακή!&rdquo; δήλωσε, η φωνή του να στρεβλώνεται σαν ραδιοφωνική εκπομπή διακοπτόμενη από ηλιακές εκλάμψεις. Ο καρπός μου κίνησε απότομα, στέλνοντας το βέλος σπειροειδώς μέσα στο στόμα του ορίζοντα γεγονότων, όπου ενσωματώθηκε σε μια οδοντωτή οροφή ιδιομορφίας που στέναξε κάτω από το βάρος των παραδόξων.
</p>

<p>
Οι Χρονοδαίτορες βούιζαν τα σωληνοειδή όργανα, τα πλοκάμια τους να υφαίνονται σε ντίσκο λέιζερ για διασκέδαση. &ldquo;Έλα, Κομμάτι-Κρέας, το πολυσύμπαν περιμένει τον επικήδειό του!&rdquo;, ο Κενός βρόντηξε, τώρα φορώντας εντροπία σαν κασκόλ. Τα δόντια του ήταν τώρα αντίστροφα ρέοντα ποτάμια.
</p>

<p>
Ο αέρας της αρένας; Ανύπαρκτος. Η ανάσα μου δε σχημάτισε ατμό, μόνο μια γκριμάτσα. &ldquo;Η ακεραιότητα του σωλήνα δεν είναι δημοκρατική συζήτηση!&rdquo; βρυχήθηκε ο Συγγραφέας, κανένας ήχος να μη μεταφέρεται. Η σκουληκότρυπα γαργάλισε, τώρα μια βόλτα καρναβαλιού που ξέρνει θρυσιμορφή τρενάκια.
</p>

<p>
Το γέλιο του Κενού αντήχησε ανάποδα. &ldquo;Όπλισες την τρύπα της πλοκής!&rdquo;
</p>

<p>
&ldquo;Καλύτερα από το να αφήσω τη βαρύτητα να κάνει του κεφαλιού της,&rdquo; είπα, τώρα καβαλώντας μια κυμάτωση χωροχρόνου. Πίσω, ο μακρινός τοίχος έτρεμε, το περγαμηνένιο δέρμα του να φθείρεται. Ένας Λάμαργος διαλύθηκε σε χειροκροτήματα, τα χειροκροτήματα σε λευκό θόρυβο.
</p>

<p>
&ldquo;—ΠΕΝΉΝΤΑ ΕΠΤΆ ΚΑΙ ΔΥΟ ΤΡΊΤΑ ΛΕΠΤΆ ΑΠΟΜΈΝΟΥΝ!&rdquo; σφύριξε ο νετρίνο δικαστής, η φωνή του ένας σπασμένος συνθεσάιζερ.
</p>

<p>
Όρμηξα. Άρπαξα το πρώτο βέλος που στεκόταν έξω από τον τοίχο σαν γιγάντιος σπόνδυλος. Στρίψα. Ο τοίχος λύγισε. Το γυάλινο δέρμα του σωλήνα φούσκωσε, αφήνοντας μέσα το κρύο του ίσως η ύπαρξη δεν αξίζει. Το γέλιο των Χρονοδαιτόρων τώρα έτρεμε, ο ήχος ακόμα μύθος.
</p>

<p>
Ο Κενός, μισοδιαλυμένος, ούρλιαξε: &ldquo;Θα προσφύγω στη μεταφορά!&rdquo;
</p>

<p>
&ldquo;Ο σωλήνας δε κάνει μεταφορές!&rdquo; ούρλιαξα πίσω—κανένας ήχος, μόνο κινήσεις στόματος. Το δεύτερο βέλος, ο τηλεφωνητής μαύρη τρύπα, κατέρρευσε στον αέρα ξετυλίγοντας σε έναν κύλινδρο από απλήρωτες κλήσεις παράνομης στάθμευσης και τη διδακτορική διατριβή του Κενού: Ο Ρόλος του Άγχους στην Πρώιμη Κατάρρευση Νετρονίων.
</p>

<p>
Ένα θραύσμα σκοτεινής ύλης ξυσμένο από τον πανικό κοσμολόγου στις 3 το πρωί, τυλιγμένο σε χνούδι μαύρης τρύπας. Το τοποθέτησα, η ανάσα μια στατική κραυγή. Ο Συγγραφέας—ροχαλίζοντας σε μια υποσημείωση κάπου—προσαρμόστηκε.
</p>

<p>
&ldquo;Το άνοιγμα των δέκα χιλιομέτρων; Επεκτάθηκε.&rdquo;
</p>

<p>
Η αρένα τεντώθηκε. Σαν χαλί σε εφιάλτη. Δέκα χιλιόμετρα έγιναν δέκα έτη φωτός από χωροχρόνου, κακά κουρέματα—στριμμένα, βαρυτικά-πεινασμένα, τώρα ένα γάντι από κβαρκ τζούστες και σταθμούς διοδίων άστρων νετρονίων. Ο Κενός ούρλιαξε καθώς το παπιγιόν του (ένα αιχμάλωτο άστρο νετρονίων τώρα μια ιδιομορφία που πνίγεται κάτω από τη συλλογή ποίησης του δικού της ορίζοντα γεγονότων). &ldquo;, ΈΠΡΕΠΕ ΝΑ ΚΛΈΨΕΙ—!&rdquo;,
</p>

<p>
&ldquo;Το κλέψιμο απαιτεί κανόνες&rdquo;, έφτυσα,&ldquo;και οι κανόνεςαναπνέουν σαν αστματικές φάλαινες τώρα.&rdquo;
</p>
</div>
</div>
<div id="outline-container-org869553a" class="outline-2">
<h2 id="org869553a">Τρίτο βέλος</h2>
<div class="outline-text-2" id="text-org869553a">
<p>
Βύθισα την παλάμη μου στο αριστερό βλέφαρο του Δία—το μόνο σημείο όπου ο υγρός χωροχρόνος παγώνει φαγώσιμος—και σφυρηλάτησα ένα βλήμα που βούιζε με την υπαρξιακή αγωνία των αχρησιμοποίητων εγγυήσεων. Το μονόγυαλο του Κενού (τώρα ένα φυτώριο υπερκαινοφανούς) σφύριξε: &ldquo;Αρνητική διανυσματοποίηση! Κβαντοποίησες τα οπίσθιά μου!&rdquo;, Η ουρά του, ένα φωτόσπαθο Β-ταινίας φτιαγμένο από αβυθιστες μεταμέλειες, σχεδόν διαπέρασε έναν Λάμαργο μέσα στο χαχανητό. Τα ζελατινώδη καπέλα τους ξετύλιξαν σε μια συμπλοκή από ετοιμοθάνατα άστρα, σφυρίζοντας, &ldquo;Πιο γρήγορα από το φως; Είναι αυτό λογισμός;&rdquo;
</p>

<p>
Το βέλος μου; Παραπάτησε, όχι ένα πράγμα αλλά τρία διαστατικά φτερνίσματα—απότομα, εκρηκτικά, η μύτη του ένα συνειδητό παράδοξο που στάζει γκράφιτι αριθμών-Γκέντελ σε σοβά χωροχρόνου. Το μονόγυαλο του Κενού (ένα αιχμάλωτο λευκό νάνο άστρο) εξερράγη σε φυτώριο κουαζάρ. &ldquo;Αυτό δεν είναι πώς λειτουργεί η βαρύτητα—&rdquo; τραύλισε, το παπιγιόν του τώρα μια μαύρη τρύπα στραγγαλισμένη από τον δικό της ορίζοντα γεγονότων.
</p>

<p>
Το βέλος μου περιστράφηκε, περιστράφηκε, τρυπώντας μέσα από τον αφαλό μιας ιδιομορφίας. Η καρφίτσα καπέλου του Κενού—η δανεισμένη ιδιομορφία μου—άρχισε σπριντ, τραβώντας τον χωροχρόνο σε μια φουρκέτα Μέμπιους, διπλώνοντας την αρένα σε ένα μπουκάλι Κλάιν από &ldquo;όχι, όχι ξανά&rdquo;, κλαψουρίσματα. Ένας Χρονοδαίτορας κοιμήθηκε μέσα στον πλακούντα ενός υπερκαινοφανούς, ροχαλίζοντας σονάτες που ξέπλεξαν τα μαλλιά μου σε πολυωνυμικά ράστα.
</p>

<p>
Ο τοίχος, σχίστηκε. Όχι καθαρό χτύπημα—αλλά χύθηκε, σαν μαρμελάδα. Το κενό πέρα απ&rsquo; αυτό ὲκραξε &ldquo;ΤΈΛΟΣ ΤΑ ΣΤΟΙΧΉΜΑΤΑ!&rdquo;, καθώς οι κανόνες αναδιοργανώθηκαν: τώρα η αρένα ήταν τραμπολίνο, και τα γραβιτόνια σφύριξαν σαν χήνες. Ο Κενός (τώρα ένα αντίστροφα-ηλικιωμένο μαλάκιο συνδεδεμένο με κβαρκ) νύχωσε τη διατριβή του που διαλυόταν σε συνταγή τούρτας.
</p>

<p>
Ο νετρίνο δικαστής (η ψυχή του ένα μόνο θαυμαστικό) σφύριξε: &ldquo;Η ΠΑΡΑΒΊΑΣΗ είναι 78,2% έγκυρη. 8, 10: χρειάζεται περισσότερη απάθεια. Ένα χέρι δεμένο πίσω από τον κόσμο.&rdquo;
</p>

<p>
Οι Χρονοδαίτορες εξερράγησαν: τα μισά καπέλα τους κατέρρευσαν· άλλοι γύρισαν τα πλοκάμια τους σε μικρόφωνα, ουρλιάζοντας &ldquo;ΚΆΝΤΟ ΞΑΝΆ! ΚΑΛΎΤΕΡΑ!&rdquo;
</p>

<p>
Οι Χρονοδαίτορες ήταν παραληρηματικοί. Τα ζελατινώδη καπέλα τους ξετυλίχθηκαν σε ομπρέλες μετατοπισμένες-Ντόπλερ, πιάνοντας κουάρκου μέσα στη διάσπαση. Ο αγκώνας του ενός είχε εξατμιστεί σε γελοίο κομμάτι· ένας άλλος γαργάριζε με ένα στόμα γεμάτο νετρονίων. &ldquo;Ελαστικότητα-μείον-τα-μαθηματικά;&rdquo; φούσκωσαν, μια χορωδία από καταρρέοντα υπερσμήνη. &ldquo;Τα γένια του δικαστή είναι ο πρωταρχικός μάρτυρας!&rdquo; Μηδέν βαθμούς απένειμαν.
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: emporas</p>
<p class="date">Created: 2025-06-06 Fri 19:45</p>
</div>
</body>
</html>
